Repository: AIVIRX/PriceParity
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, ur, vi, zh_hans, zh_hant, zh_hk

source: You’re in Demo Mode. Tap Credentials to connect your App Store Connect API key.
ar: أنت في وضع العرض التوضيحي. اضغط على بيانات الاعتماد للاتصال بمفتاح API الخاص بـ App Store Connect.
bg: Вие сте в демо режим. Докоснете Удостоверения, за да свържете вашия API ключ за App Store Connect.
bn: আপনি ডেমো মোডে আছেন। আপনার অ্যাপ স্টোর সংযোগ API কী সংযোগ করতে শংসাপত্রে ট্যাপ করুন।
ca: Estàs en mode de demostració. Toca Credencials per connectar la teva clau API d'App Store Connect.
cs: Jste v demo režimu. Klepněte na Přihlašovací údaje pro připojení vašeho API klíče App Store Connect.
da: Du er i demotilstand. Tryk på legitimationsoplysninger for at forbinde din App Store Connect API-nøgle.
de: Sie sind im Demo-Modus. Tippen Sie auf Anmeldeinformationen, um Ihren App Store Connect API-Schlüssel zu verbinden.
el: Είστε σε Λειτουργία Demo. Πατήστε Διαπιστευτήρια για να συνδεθείτε με το κλειδί API του App Store Connect σας.
es: Estás en modo de demostración. Toca Credenciales para conectar tu clave API de App Store Connect.
fi: Olet demo-tilassa. Napauta Tunnistetiedot yhdistääksesi App Store Connect API -avaimesi.
fr: Vous êtes en mode démo. Appuyez sur Identifiants pour connecter votre clé API App Store Connect.
gu: તમે ડેમો મોડમાં છો. તમારા એપ સ્ટોર કનેક્ટ API કી સાથે કનેક્ટ કરવા માટે ક્રેડેંશિયલ્સ પર ટૅપ કરો.
he: אתה במצב דמו. הקש על אישורים כדי לחבר את מפתח ה-API שלך ב-App Store Connect.
hi: आप डेमो मोड में हैं। अपने ऐप स्टोर कनेक्ट API कुंजी से कनेक्ट करने के लिए क्रेडेंशियल्स पर टैप करें।
hr: Vi ste u demo načinu. Dodirnite vjerodajnice za povezivanje s vašim App Store Connect API ključem.
hu: Demó módban vagy. Érintsd meg a Hitelesítő adatokat az App Store Connect API kulcsod csatlakoztatásához.
id: Anda berada di Mode Demo. Ketuk Kredensial untuk menghubungkan kunci API App Store Connect Anda.
it: Sei in modalità demo. Tocca Credenziali per connettere la tua chiave API di App Store Connect.
ja: あなたはデモモードにいます。認証情報をタップして App Store Connect API キーに接続します。
kk: Сіз Демо режиміндесіз. App Store Connect API кілтіңізді қосу үшін Куәліктерді түртіңіз.
kn: ನೀವು ಡೆಮೋ ಮೋಡ್‌ನಲ್ಲಿ ಇದ್ದೀರಿ. ನಿಮ್ಮ ಆಪ್ ಸ್ಟೋರ್ ಸಂಪರ್ಕ API ಕೀ ಅನ್ನು ಸಂಪರ್ಕಿಸಲು ಕ್ರೆಡೆನ್ಷಿಯಲ್‌ಗಳನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 귀하는 데모 모드에 있습니다. 자격 증명을 탭하여 App Store Connect API 키에 연결하세요.
lt: Esate demonstraciniame režime. Paspauskite Kredencialai, kad prisijungtumėte prie savo App Store Connect API rakto.
ml: നിങ്ങൾ ഡെമോ മോഡിൽ ആണു. നിങ്ങളുടെ ആപ്പ് സ്റ്റോർ കണക്ട് API കീ ബന്ധിപ്പിക്കാൻ ക്രെഡൻഷ്യലുകൾ ടാപ്പ് ചെയ്യുക.
mr: तुम्ही डेमो मोडमध्ये आहात. तुमच्या App Store Connect API कीशी कनेक्ट करण्यासाठी प्रमाणपत्रांवर टॅप करा.
ms: Anda berada dalam Mod Demo. Ketik Kelayakan untuk menyambungkan kunci API App Store Connect anda.
nb: Du er i demomodus. Trykk på legitimasjoner for å koble til din App Store Connect API-nøkkel.
nl: Je bent in Demomodus. Tik op Inloggegevens om je App Store Connect API-sleutel te verbinden.
or: Esate demonstraciniame režime. Paspauskite Kredencialai, kad prisijungtumėte prie savo App Store Connect API rakto.
pa: ਤੁਸੀਂ ਡੈਮੋ ਮੋਡ ਵਿੱਚ ਹੋ। ਆਪਣੇ ਐਪ ਸਟੋਰ ਕਨੈਕਟ API ਕੁੰਜੀ ਨਾਲ ਜੁੜਨ ਲਈ ਪ੍ਰਮਾਣ ਪੱਤਰਾਂ 'ਤੇ ਟੈਪ ਕਰੋ।
pl: Jesteś w trybie demonstracyjnym. Stuknij w Dane logowania, aby połączyć swój klucz API App Store Connect.
pt_br: Você está no Modo de Demonstração. Toque em Credenciais para conectar sua chave de API do App Store Connect.
pt_pt: Você está no Modo de Demonstração. Toque em Credenciais para conectar a sua chave API do App Store Connect.
ro: Ești în modul demo. Apasă pe Acreditive pentru a conecta cheia ta API App Store Connect.
ru: Вы находитесь в демонстрационном режиме. Нажмите Учетные данные, чтобы подключить ваш API-ключ App Store Connect.
sk: Ste v demo režime. Klepnite na Poverenia, aby ste pripojili svoj API kľúč App Store Connect.
sl: Ste v demo načinu. Tapnite Poverilnice, da povežete svoj API ključ App Store Connect.
sv: Du är i demoläge. Tryck på Uppgifter för att ansluta din App Store Connect API-nyckel.
ta: आप डेमो मोड में हैं। अपने ऐप स्टोर कनेक्ट API कुंजी से कनेक्ट करने के लिए क्रेडेंशियल्स पर टैप करें।
te: Estás en Modo Demostración. Toca Credenciales para conectar tu clave API de App Store Connect.
th: คุณอยู่ในโหมดสาธิต แตะที่ข้อมูลรับรองเพื่อเชื่อมต่อกับคีย์ API ของ App Store Connect ของคุณ.
tr: Demo Modundasınız. App Store Connect API anahtarınızı bağlamak için Kimlik Bilgileri'ne dokunun.
ur: آپ ڈیمو موڈ میں ہیں۔ اپنے ایپ اسٹور کنیکٹ API کلید سے جڑنے کے لیے اسناد پر ٹیپ کریں۔
vi: Bạn đang ở chế độ demo. Nhấn vào Thông tin xác thực để kết nối khóa API App Store Connect của bạn.
zh_hans: 您处于演示模式。点击凭据以连接您的 App Store Connect API 密钥。
zh_hant: 您目前在示範模式中。點擊憑證以連接您的 App Store Connect API 金鑰。
zh_hk: 您目前在演示模式中。點擊憑證以連接您的 App Store Connect API 密鑰。

source: Selected
ar: محدد
bg: Избрано
bn: নির্বাচিত
ca: Seleccionat
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
fi: Valittu
fr: Sélectionné
gu: પસંદ કરેલ
he: נבחר
hi: चयनित
hr: Odabrano
hu: Kijelölve
id: Dipilih
it: Selezionato
ja: 選択済み
kk: Таңдалған
kn: ಆಯ್ಕೆಮಾಡಲಾಗಿದೆ
ko: 선택됨
lt: Pasirinkta
ml: തിരഞ്ഞെടുത്തത്
mr: निवडलेले
ms: Dipilih
nb: Valgt
nl: Geselecteerd
or: ଚୟନିତ
pa: ਚੁਣਿਆ ਗਿਆ
pl: Wybrano
pt_br: Selecionado
pt_pt: Selecionado
ro: Selectat
ru: Выбрано
sk: Vybrané
sl: Izbrano
sv: Markerad
ta: தேர்ந்தெடுக்கப்பட்டது
te: ఎంచుకోబడింది
th: เลือกอยู่
tr: Seçili
ur: منتخب
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選取
zh_hk: 已選取

source: Clear Manual Change
ar: مسح التغيير اليدوي
bg: Изчисти ръчна промяна
bn: ম্যানুয়াল পরিবর্তন পরিষ্কার করুন
ca: Esborrar Canvi Manual
cs: Vymazat ruční změnu
da: Ryd manuel ændring
de: Manuelle Änderung löschen
el: Καθαρισμός Χειροκίνητης Αλλαγής
es: Limpiar Cambio Manual
fi: Tyhjennä manuaalinen muutos
fr: Effacer le changement manuel
gu: મેન્યુઅલ ફેરફાર સ્પષ્ટ કરો
he: נקה שינוי ידני
hi: मैनुअल परिवर्तन स्पष्ट करें
hr: Očisti ručnu promjenu
hu: Kézi módosítás törlése
id: Bersihkan Perubahan Manual
it: Cancella Modifica Manuale
ja: 手動変更をクリア
kk: Қолмен өзгерісті тазалау
kn: ಮ್ಯಾನುಯಲ್ ಬದಲಾವಣೆ ಅಳಿಸಿ
ko: 수동 변경 지우기
lt: Išvalyti rankinį pakeitimą
ml: മാനുവൽ മാറ്റം ശുദ്ധീകരിക്കുക
mr: मॅन्युअल बदल स्पष्ट करा
ms: Bersihkan Perubahan Manual
nb: Tøm manuell endring
nl: Wis handmatige wijziging
or: Tøm manuell endring
pa: ਮੈਨੁਅਲ ਬਦਲਾਅ ਸਾਫ ਕਰੋ
pl: Wyczyść ręczną zmianę
pt_br: Limpar Alteração Manual
pt_pt: Limpar Alteração Manual
ro: Ștergeți Schimbarea Manuală
ru: Очистить ручное изменение
sk: Vymazať manuálnu zmenu
sl: Počisti ročno spremembo
sv: Rensa manuell ändring
ta: Καθαρισμός Χειροκίνητης Αλλαγής
te: Limpar Alteração Manual
th: ล้างการเปลี่ยนแปลงด้วยตนเอง
tr: Manuel Değişikliği Temizle
ur: ہاتھ سے کی گئی تبدیلی صاف کریں
vi: Xóa Thay đổi Thủ công
zh_hans: 清除手动更改
zh_hant: 清除手動更改
zh_hk: 清除手動更改

source: Effective date
ar: تاريخ سريان
bg: Дата на влизане в сила
bn: কার্যকর তারিখ
ca: Data d'efecte
cs: Datum účinnosti
da: Ikrafttrædelsesdato
de: Gültigkeitsdatum
el: Ημερομηνία ισχύος
es: Fecha efectiva
fi: Voimassaoloaika
fr: Date d'effet
gu: પ્રભાવશાળી તારીખ
he: תאריך אפקטיבי
hi: प्रभावी तिथि
hr: Datum stupanja na snagu
hu: Hatályos dátum
id: Tanggal efektif
it: Data di efficacia
ja: 有効日
kk: Күшіне ену күні
kn: ಕಾರ್ಯಕಾರಿ ದಿನಾಂಕ
ko: 유효 날짜
lt: Galiojimo data
ml: പ്രവർത്തന തീയതി
mr: प्रभावी तारीख
ms: Tarikh berkuat kuasa
nb: Ikrafttredelsesdato
nl: Ingangsdatum
or: Ikrafttredelsesdato
pa: ਕਾਰਜਕਾਰੀ ਤਾਰੀਖ
pl: Data wejścia w życie
pt_br: Data efetiva
pt_pt: Data efetiva
ro: Data efectivă
ru: Дата вступления в силу
sk: Dátum účinnosti
sl: Datum začetka veljavnosti
sv: Giltighetsdatum
ta: Ημερομηνία ισχύος
te: Fecha efectiva
th: วันที่มีผล
tr: Geçerlilik tarihi
ur: موثر تاریخ
vi: Ngày có hiệu lực
zh_hans: 生效日期
zh_hant: 生效日期
zh_hk: 生效日期

source: Using ASC-style whole-number local presets for %@.
ar: استخدام إعدادات محلية كاملة الأرقام بأسلوب ASC لـ %@.
bg: Използване на локални настройки с цели числа в стил ASC за %@.
bn: %@ এর জন্য ASC-শৈলীর পূর্ণসংখ্যার স্থানীয় প্রিসেট ব্যবহার করা হচ্ছে।
ca: Utilitzant presets locals de números sencers al estil ASC per %@.
cs: Používání místních předvoleb celých čísel ve stylu ASC pro %@.
da: Bruger ASC-stil hele tal lokale præferencer for %@.
de: Verwendung von ASC-Stil Ganzzahl lokalen Voreinstellungen für %@.
el: Χρησιμοποιώντας το ASC-style τοπικά προεπιλεγμένα ολόκληρα νούμερα για %@.
es: Usando presets locales de números enteros al estilo ASC para %@.
fi: Käyttää ASC-tyylisiä kokonaisluku paikallisia asetuksia %@.
fr: Utilisation des préréglages locaux en nombres entiers de style ASC pour %@.
gu: %@ માટે ASC-શૈલીના પૂર્ણાંક સ્થાનિક પ્રીસેટ્સનો ઉપયોગ કરી રહ્યા છો.
he: משתמש בהגדרות מקומיות של מספרים שלמים בסגנון ASC עבור %@.
hi: %@ के लिए ASC-शैली के पूर्णांक स्थानीय प्रीसेट का उपयोग कर रहे हैं।
hr: Koristeći ASC-stil cijele brojeve lokalnih postavki za %@.
hu: ASC-stílusú egész számú helyi előbeállítások használata a(z) %@ esetén.
id: Menggunakan preset lokal angka bulat gaya ASC untuk %@.
it: Utilizzando preset locali a numero intero in stile ASC per %@.
ja: %@ のために ASC スタイルの整数ローカルプリセットを使用しています。
kk: %@ үшін ASC-стиліндегі бүтін санды жергілікті параметрлерді пайдалану.
kn: %@ ಗೆ ASC-ಶ್ರೇಣಿಯ ಸಂಪೂರ್ಣ ಸಂಖ್ಯೆಯ ಸ್ಥಳೀಯ ಪೂರ್ವನಿಯೋಜಿತಗಳನ್ನು ಬಳಸುತ್ತಿದೆ.
ko: %@에 대해 ASC 스타일의 정수 로컬 프리셋 사용 중입니다.
lt: Naudojant ASC stiliaus viso skaičiaus vietinius nustatymus %@.
ml: %@ എന്നതിന് ASC-ശൈലിയുടെ മുഴുവൻ സംഖ്യാ പ്രാദേശിക പ്രീസെറ്റുകൾ ഉപയോഗിക്കുന്നു.
mr: %@ साठी ASC-शैलीच्या संपूर्ण-आंखांच्या स्थानिक प्रीसेट्सचा वापर करणे.
ms: Menggunakan preset tempatan nombor bulat gaya ASC untuk %@.
nb: Bruker ASC-stil hele tall lokale forhåndsinnstillinger for %@.
nl: Gebruik makend van ASC-stijl hele getal lokale presets voor %@.
or: Naudojant ASC stiliaus viso skaičiaus vietinius nustatymus %@.
pa: %@ ਲਈ ASC-ਸ਼ੈਲੀ ਦੇ ਪੂਰੇ ਨੰਬਰ ਦੇ ਸਥਾਨਕ ਪ੍ਰੀਸੈਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨਾ।
pl: Używając lokalnych ustawień w stylu ASC z całkowitymi liczbami dla %@.
pt_br: Usando predefinições locais de números inteiros no estilo ASC para %@.
pt_pt: Usando predefinições locais de números inteiros ao estilo ASC para %@.
ro: Folosind presetări locale cu numere întregi în stil ASC pentru %@.
ru: Используя локальные пресеты целых чисел в стиле ASC для %@.
sk: Používam miestne predvoľby celých čísel v štýle ASC pre %@.
sl: Uporaba lokalnih prednastavitev celih števil v slogu ASC za %@.
sv: Använder ASC-stil hela nummer lokala förinställningar för %@.
ta: %@ के लिए ASC-शैली के पूर्णांक स्थानीय प्रीसेट का उपयोग कर रहे हैं।
te: Usando presets locales de números enteros al estilo ASC para %@.
th: ใช้การตั้งค่าท้องถิ่นแบบหมายเลขเต็มในสไตล์ ASC สำหรับ %@.
tr: %@ için ASC tarzı tam sayı yerel ön ayarları kullanılıyor.
ur: %@ کے لیے ASC طرز کے مکمل عددی مقامی پری سیٹس کا استعمال کر رہے ہیں۔
vi: Sử dụng cài đặt địa phương số nguyên theo kiểu ASC cho %@.
zh_hans: 使用 ASC 风格的整数本地预设 %@。
zh_hant: 使用 ASC 風格的整數本地預設值 %@。
zh_hk: 使用 ASC 風格的整數本地預設值 %@。

source: Override
ar: تجاوز
bg: Презаписване
bn: অভাররাইড
ca: Substituir
cs: Přepsat
da: Overskriv
de: Überschreiben
el: Αντικατάσταση
es: Sobrescribir
fi: Ohita
fr: Remplacer
gu: ઓવરરાઈડ
he: פרימיום
hi: ओवरराइड
hr: Zamjena
hu: Felülírás
id: Timpakan
it: Sovrascrivi
ja: 上書き
kk: Премиум
kn: ಊರೆಯಿರಿ
ko: 재정의
lt: Perrašyti
ml: ഓവർറൈഡ്
mr: ओव्हरराइड
ms: Gantikan
nb: Overstyr
nl: Overschrijven
or: Overstyr
pa: ਓਵਰਰਾਈਡ
pl: Nadpisz
pt_br: Substituir
pt_pt: Substituir
ro: Suprascrie
ru: Переопределить
sk: Prepisovať
sl: Prekliči
sv: Överskriv
ta: Αντικατάσταση
te: Anular
th: เขียนทับ
tr: Geçersiz kıl
ur: اووررائیڈ کریں
vi: Ghi đè
zh_hans: 覆盖
zh_hant: 覆蓋
zh_hk: 覆蓋

source: Credentials
ar: بيانات الاعتماد
bg: Удостоверения
bn: প্রমাণপত্র
ca: Credencials
cs: Přihlašovací údaje
da: Legitimationsoplysninger
de: Anmeldeinformationen
el: Διαπιστευτήρια
es: Credenciales
fi: Tunnistetiedot
fr: Identifiants
gu: પ્રમાણપત્રો
he: אישורים
hi: क्रेडेंशियल्स
hr: Akreditivi
hu: Hitelesítő adatok
id: Kredensial
it: Credenziali
ja: 認証情報
kk: Куәліктер
kn: ಪ್ರಮಾಣಪತ್ರಗಳು
ko: 자격 증명
lt: Akreditacijos
ml: പ്രവേശനങ്ങൾ
mr: प्रमाणपत्रे
ms: Kelayakan
nb: Legitimasjon
nl: Inloggegevens
or: Legitimasjon
pa: ਪ੍ਰਮਾਣ ਪੱਤਰ
pl: Dane uwierzytelniające
pt_br: Credenciais
pt_pt: Credenciais
ro: Credențiale
ru: Учетные данные
sk: Poverenia
sl: Kredenciali
sv: Referenser
ta: Διαπιστευτήρια
te: Credenciales
th: ข้อมูลประจำตัว
tr: Kimlik Bilgileri
ur: اسناد
vi: Thông tin xác thực
zh_hans: 凭据
zh_hant: 憑證
zh_hk: 憑證

source: Clear
ar: مسح
bg: Изчисти
bn: পরিষ্কার করুন
ca: Esborrar
cs: Vymazat
da: Ryd
de: Löschen
el: Καθαρισμός
es: Limpiar
fi: Tyhjennä
fr: Effacer
gu: સ્પષ્ટ કરો
he: נקה
hi: स्पष्ट करें
hr: Očisti
hu: Törlés
id: Bersihkan
it: Cancella
ja: クリア
kk: Тазалау
kn: ಅಳಿಸಿ
ko: 지우기
lt: Išvalyti
ml: ശുദ്ധീകരിക്കുക
mr: स्पष्ट करा
ms: Bersihkan
nb: Tøm
nl: Wis
or: Tøm
pa: ਸਾਫ ਕਰੋ
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro: Ștergeți
ru: Очистить
sk: Vymazať
sl: Počisti
sv: Rensa
ta: Καθαρισμός
te: Limpar
th: ล้าง
tr: Temizle
ur: صاف کریں
vi: Xóa
zh_hans: 清除
zh_hant: 清除
zh_hk: 清除

source: Territories
ar: الأراضي
bg: Територии
bn: অঞ্চল
ca: Territoris
cs: Území
da: Territorier
de: Territorien
el: Εδάφη
es: Territorios
fi: Alueet
fr: Territoires
gu: પ્રદેશો
he: טריטוריות
hi: क्षेत्र
hr: Teritoriji
hu: Területek
id: Wilayah
it: Territori
ja: 地域
kk: Аймақтар
kn: ಪ್ರದೇಶಗಳು
ko: 영역
lt: Teritorijos
ml: പ്രദേശങ്ങൾ
mr: प्रदेश
ms: Wilayah
nb: Territorier
nl: Territoria
or: Teritorijos
pa: ਖੇਤਰ
pl: Terytoria
pt_br: Territórios
pt_pt: Territórios
ro: Teritorii
ru: Территории
sk: Územia
sl: Teritoriji
sv: Territorier
ta: क्षेत्र
te: Territorios
th: ดินแดน
tr: Bölgeler
ur: علاقے
vi: Lãnh thổ
zh_hans: 地区
zh_hant: 地區
zh_hk: 地區

source: Loading price parity
ar: جاري تحميل توازن الأسعار
bg: Зареждане на ценова паритет
bn: মূল্য সমতা লোড হচ্ছে
ca: Carregant paritat de preus
cs: Načítání cenové parity
da: Indlæser prisparitet
de: Lade Preisparität
el: Φόρτωση ισοτιμίας τιμών
es: Cargando paridad de precios
fi: Ladataan hintapariteettia
fr: Chargement de la parité des prix
gu: કિંમત સમાનતા લોડ થઈ રહી છે
he: טוען את האפליקציות שלך
hi: मूल्य समानता लोड हो रही है
hr: Učitavanje pariteta cijena
hu: Árparitás betöltése
id: Memuat paritas harga
it: Caricamento della parità dei prezzi
ja: 価格の均衡を読み込んでいます
kk: Сіздің қосымшаларыңызды жүктеп жатыр
kn: ಬೆಲೆ ಸಮಾನತೆ ಲೋಡ್ ಮಾಡುತ್ತಿದೆ
ko: 가격 평등 불러오는 중
lt: Kraunamos kainų paritetas
ml: വില സമാനത ലോഡ് ചെയ്യുന്നു
mr: किंमत समानता लोड करत आहे
ms: Memuatkan pariti harga
nb: Laster prisparitet
nl: Prijspariteit laden
or: Laster prisparitet
pa: ਕੀਮਤ ਦੀ ਸਮਾਨਤਾ ਲੋਡ ਹੋ ਰਹੀ ਹੈ
pl: Ładowanie parytetu cenowego
pt_br: Carregando paridade de preços
pt_pt: A carregar paridade de preços
ro: Se încarcă paritatea prețului
ru: Загрузка паритета цен
sk: Načítavam cenovú paritu
sl: Nalaganje cenovne paritete
sv: Laddar prisparitet
ta: Φόρτωση ισοτιμίας τιμών
te: Cargando paridad de precios
th: กำลังโหลดความเท่าเทียมด้านราคา
tr: Fiyat paritesi yükleniyor
ur: قیمت کی برابری لوڈ ہو رہی ہے
vi: Đang tải sự bình đẳng về giá
zh_hans: 正在加载价格平价
zh_hant: 正在載入價格平價
zh_hk: 正在加載價格平價

source: Create an API Key
ar: إنشاء مفتاح API
bg: Създайте API ключ
bn: একটি API কী তৈরি করুন
ca: Crea una Clau API
cs: Vytvořit API klíč
da: Opret en API-nøgle
de: API-Schlüssel erstellen
el: Δημιουργία Κλειδιού API
es: Crear una clave API
fi: Luo API-avain
fr: Créer une clé API
gu: API કી બનાવો
he: צור מפתח API
hi: एक एपीआई कुंजी बनाएं
hr: Kreiraj API ključ
hu: API kulcs létrehozása
id: Buat Kunci API
it: Crea una chiave API
ja: APIキーを作成
kk: API кілтін жасаңыз
kn: ಎನ್‌ಪಿಐ ಕೀ ರಚಿಸಿ
ko: API 키 생성
lt: Sukurti API raktą
ml: ഒരു API കീ സൃഷ്ടിക്കുക
mr: API की तयार करा
ms: Buat Kunci API
nb: Opprett en API-nøkkel
nl: Maak een API-sleutel aan
or: Opprett en API-nøkkel
pa: ਇੱਕ API ਕੀ ਬਣਾਓ
pl: Utwórz klucz API
pt_br: Criar uma Chave de API
pt_pt: Criar uma Chave de API
ro: Creează o cheie API
ru: Создать ключ API
sk: Vytvoriť API kľúč
sl: Ustvari API ključ
sv: Skapa en API-nyckel
ta: Δημιουργία Κλειδιού API
te: Crear una clave API
th: สร้าง API Key
tr: Bir API Anahtarı Oluştur
ur: ایک API کلید بنائیں
vi: Tạo một Khóa API
zh_hans: 创建 API 密钥
zh_hant: 創建 API 密鑰
zh_hk: 創建 API 密鑰

source: Data
ar: البيانات
bg: Данни
bn: ডেটা
ca: Dades
de: Daten
el: Δεδομένα
es: Datos
fr: Données
gu: ડેટા
he: נתונים
hi: डेटा
hr: Podaci
hu: Adatok
it: Dati
ja: データ
kk: Деректер
kn: ಡೇಟಾ
ko: 데이터
lt: Duomenys
ml: ഡാറ്റ
mr: डेटा
nl: Gegevens
pa: ਡਾਟਾ
pl: Dane
pt_br: Dados
pt_pt: Dados
ro: Date
ru: Данные
sk: Údaje
sl: Podatki
ta: Δεδομένα
te: Datos
th: ข้อมูล
tr: Veri
ur: ڈیٹا
vi: Dữ liệu
zh_hans: 数据
zh_hant: 數據
zh_hk: 數據

source: Cancel
ar: إلغاء
bg: Отказ
bn: বাতিল
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
kk: Болдырмау
kn: ರದ್ದುಮಾಡು
ko: 취소
lt: Atšaukti
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
nb: Avbryt
nl: Annuleer
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்துசெய்
te: రద్దు చేయి
th: ยกเลิก
tr: İptal
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消
zh_hk: 取消

source: Give Us a Review
ar: أعطنا تقييمًا
bg: Оставете ни отзив
bn: আমাদের একটি পর্যালোচনা দিন
ca: Dona'ns una valoració
cs: Dejte nám recenzi
da: Giv os en anmeldelse
de: Geben Sie uns eine Bewertung
el: Δώστε μας μια αξιολόγηση
es: Déjanos una reseña
fi: Anna meille arvio
fr: Laissez-nous un avis
gu: અમને સમીક્ષા આપો
he: תן לנו ביקורת
hi: हमें एक समीक्षा दें
hr: Ostavite nam recenziju
hu: Írjon nekünk véleményt
id: Beri Kami Ulasan
it: Lasciaci una recensione
ja: レビューをお願いします
kk: Бізге шолу жасаңыз
kn: ನಮಗೆ ವಿಮರ್ಶೆ ನೀಡಿ
ko: 리뷰 남겨주세요
lt: Pateikite mums atsiliepimą
ml: ഞങ്ങൾക്ക് ഒരു അവലോകനം നൽകുക
mr: आम्हाला पुनरावलोकन द्या
ms: Berikan Kami Ulasan
nb: Gi oss en vurdering
nl: Geef ons een beoordeling
or: Gi oss en vurdering
pa: ਸਾਨੂੰ ਇੱਕ ਸਮੀਖਿਆ ਦਿਓ
pl: Zostaw nam recenzję
pt_br: Deixe-nos uma Avaliação
pt_pt: Deixe-nos uma Avaliação
ro: Oferă-ne un review
ru: Оставьте нам отзыв
sk: Dajte nám recenziu
sl: Pustite nam oceno
sv: Ge oss en recension
ta: Δώστε μας μια κριτική
te: Danos una reseña
th: ให้คะแนนเรา
tr: Bize Bir Değerlendirme Verin
ur: ہمیں ایک جائزہ دیں
vi: Hãy cho chúng tôi một Đánh giá
zh_hans: 给我们一个评价
zh_hant: 給我們一個評價
zh_hk: 給我們一個評價

source: Loading Apple price points
ar: جاري تحميل نقاط سعر Apple
bg: Зареждане на ценовите точки на Apple
bn: অ্যাপল মূল্য পয়েন্ট লোড হচ্ছে
ca: Carregant els preus d'Apple
cs: Načítání cenových bodů Apple
da: Indlæser Apple prisniveauer
de: Lade Apple-Preispunkte
el: Φόρτωση τιμών Apple
es: Cargando puntos de precio de Apple
fi: Ladataan Applen hintapisteitä
fr: Chargement des points de prix Apple
gu: Apple કિંમત પોઈન્ટ્સ લોડ થઈ રહ્યા છે
he: טוען את נקודות המחיר של Apple
hi: ऐप्पल मूल्य बिंदुओं को लोड कर रहा है
hr: Učitavanje Apple cijena
hu: Az Apple árpontok betöltése
id: Memuat titik harga Apple
it: Caricamento dei punti prezzo Apple
ja: Appleの価格ポイントを読み込んでいます
kk: Apple бағаларын жүктеп жатыр
kn: ಆಪಲ್ ಬೆಲೆ ಅಂಕಿಗಳನ್ನು ಲೋಡ್ ಮಾಡುತ್ತಿದೆ
ko: Apple 가격 포인트를 불러오는 중
lt: Kraunamos „Apple“ kainų taškai
ml: Apple വില പോയിന്റുകൾ ലോഡ് ചെയ്യുന്നു
mr: ऍपल किंमत बिंदू लोड करत आहे
ms: Memuatkan titik harga Apple
nb: Laster Apple prisnivåer
nl: Apple prijsniveaus laden
or: Laster Apple prisnivåer
pa: ਐਪਲ ਦੀ ਕੀਮਤ ਦੇ ਬਿੰਦੂ ਲੋਡ ਹੋ ਰਹੇ ਹਨ
pl: Ładowanie punktów cenowych Apple
pt_br: Carregando pontos de preço da Apple
pt_pt: A carregar pontos de preço da Apple
ro: Se încarcă punctele de preț Apple
ru: Загрузка ценовых точек Apple
sk: Načítavam cenové body Apple
sl: Nalaganje cenovnih točk Apple
sv: Laddar Apple-prispunkter
ta: Φόρτωση τιμών Apple
te: Cargando puntos de precio de Apple
th: กำลังโหลดจุดราคา Apple
tr: Apple fiyat noktaları yükleniyor
ur: ایپل کی قیمتوں کے پوائنٹس لوڈ ہو رہے ہیں
vi: Đang tải điểm giá của Apple
zh_hans: 正在加载 Apple 价格点
zh_hant: 正在載入 Apple 價格點
zh_hk: 正在加載 Apple 價格點
